/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "M4V Apple Celular";
"AVAssetExportPresetAppleM4ViPod" = "M4V Apple iPod";
"AVAssetExportPresetAppleM4V480pSD" = "M4V Apple 480p";
"AVAssetExportPresetAppleM4VAppleTV" = "M4V Apple AppleTV";
"AVAssetExportPresetAppleM4VWiFi" = "M4V Apple Wi-Fi";
"AVAssetExportPresetAppleM4V720pHD" = "M4V Apple 720p";
"AVAssetExportPresetAppleM4V1080pHD" = "M4V Apple 1080p";
"AVAssetExportPresetAppleM4A" = "Apple Audio";

"AVAssetExportPreset640x480" = "Film 640x480";
"AVAssetExportPreset960x540" = "Film 960x540";
"AVAssetExportPreset1280x720" = "Film 1280x720";
"AVAssetExportPreset1920x1080" = "Film 1920x1080";
